/* Today Widget - Status */
"Connected" = "Verbunden";

/* Today Widget - Status */
"Connecting..." = "Verbinde...";

/* Today Widget - Status */
"Disconnecting..." = "Trenne Verbindung...";

/* Today Widget - Default text */
"No VPN configured." = "Kein VPN konfiguriert.";

/* Today Widget - Status */
"Not Connected" = "Nicht verbunden";

/* Today Widget - Add VPN */
"Please add a VPN." = "Bitte fügen Sie einen VBN hinzu.";

